Repository: openprocurement/openprocurement.tender.limited
Catalog: docs/source/locale/*/LC_MESSAGES/overview.po
Languages: uk

source: Overview
uk: Огляд

source: The Open Procurement API is the only interface to Open Procurement database that is core unit of `Open Procurement <http://openprocurement.org/>`_ infrastructure.
uk: Open Procurement API це єдиний інтерфейс для бази даних Open Procurement, що є основним елементом інфраструктури `Open Procurement <http://openprocurement.org/>`_.

source: Negotiation procedure
uk: Переговорна процедура

source: `Negotiation procurement procedure` is a procedure according to which Procuring entity concludes a purchase agreement with a participant after negotiations with one or more participants.
uk: `Переговорна процедура закупівлі` – це процедура відповідно до якої замовник укладає договір про закупівлю з учасником після проведення переговорів з одним або кількома учасниками.

source: Negotiation procedure stages:
uk: Етапи переговорної процедури:

source: Publication of the decision of intent to conduct negotiation procedure.
uk: Публікація рішення про намір провести переговорну процедуру.

source: The procuring entity places the announcement of intention to conduct negotiation procedure, describing the following procurement details: procurement subject, expected value, expected delivery time.
uk: Замовник розміщує оголошення про намір проведення переговорної процедури, в якому зазначає інформацію про предмет закупівлі, очікувану вартість і очікуваний термін поставки.

source: Interested suppliers can contact the Procuring entity if they want to participate in the negotiation procedure. The decision about negotiation participants is made by the Procuring entity.
uk: Зацікавлені учасники можуть звернутись до замовника з повідомленням про бажання прийняти участь в переговорній процедурі. Рішення про вибір учасників переговорів приймає Замовник.

source: Awarding
uk: Визначення переможця

source: According to the results of conducted negotiations with participant(s) Procuring entity publishes the announcement of intention to conclude an agreement with the winner of the procedure chosen in the course of negotiations.
uk: Замовник розміщує оголошення про намір укласти угоду з переможцем процедури, визначеним у ході переговорів.

source: Conclusion of the Agreement
uk: Укладання угоди

source: The Procuring entity publishes purchase agreement and accompanying documents.
uk: Замовник публікує угоду, укладену з переможцем, та інші документи.

source: Important links
uk: Корисні посилання

source: The source repository for this documentation is on GitHub: https://github.com/openprocurement/openprocurement.tender.limited
uk: Репозиторій джерельних текстів цього проекту: https://github.com/openprocurement/openprocurement.tender.limited.

source: The source repository for the API is on GitHub: https://github.com/openprocurement/openprocurement.api
uk: Репозиторій API: https://github.com/openprocurement/openprocurement.api.

source: For general discussion use `Open Procurement General <https://groups.google.com/group/open-procurement-general>`_ maillist.
uk: Загальне обговорення відбувається через розсилку `Open Procurement General <https://groups.google.com/group/open-procurement-general>`_.

source: General information, roadmap, and technical specifications for the Open Procurement project can be found at `openprocurement.org <http://openprocurement.org/en>`_.
uk: Загальну інформацію, пояснення та технічні специфікації можна знайти на сайті `openprocurement.org <http://openprocurement.org/en>`_.

source: You can leave feedback by raising a new issue on the `issue tracker <https://github.com/openprocurement/openprocurement.tender.limited/issues>`_ (GitHub registration necessary).
uk: Повідомляйте про всі проблеми та поради через `issue tracker <https://github.com/openprocurement/openprocurement.tender.limited/issues>`_ (реєстрація на GitHub обов’язкова).

source: This documentation covers three procedures:
uk: Ця документація стосується трьох процедур:

source: ``reporting`` - reporting with no stand-still period
uk: ``reporting`` - процедура реєстрація угоди (без періоду блокування)

source: ``negotiation`` - negotiation procedure with 10 day stand-still before contract registration
uk: ``negotiation`` - переговорна процедура з десятиденним періодом блокування перед реєстрацією угоди

source: ``negotiation.quick`` - quick negotiation procedure with 5 day stand-still before contract registration
uk: ``negotiation.quick`` - скорочена переговорна процедура з п’ятиденним періодом блокування перед реєстрацією угоди
